
/* Class = "NSView"; ibExternalAccessibilityDescription = "Düğüm Sürükleme Hedefi"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Düğüm Sürükleme Hedefi";

/* Class = "NSTextFieldCell"; title = "Bilgi Verici Metin"; ObjectID = "100010"; */
"100010.title" = "Bilgi Verici Metin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Öğe 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kaynaklar Açılır Menüsü"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Kaynaklar Açılır Menüsü";

/* Class = "NSMenuItem"; title = "Şuna:"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Şuna:";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Öğe 2";
